<p><br>
  株式会社テスト様
  <br>
  この度は、SMGアクセア会議室をご利用いただき誠にありがとうございます。<br>
  請求が確定しましたので、ご連絡です。<br>
  <br>
  マイページにログイン頂き、請求書をご確認の上、ご対応をお願いいたします。<br>
  <br>
  ＜マイページＵＲＬ＞<br>
  <a href="{{'http://127.0.0.1:8000/user/home/'.$reservation_id}}">請求書を確認する</a>
  <br>
  ※ＰＤＦにて印刷をお願いいたします。<br>
  ※請求書のご郵送は対応致し兼ねますので、予めご了承をお願いいたします。<br>
  <br>
  【請求書に関する注意点に関しまして】<br>
  ①請求書はＷＥＢ請求書のみの発行となります<br>。
  　ご郵送は対応致し兼ねますので、予めご了承をお願いいたします。<br>
  <br>
  ②管理サイトへのログインＩＤはご登録のメールアドレスでございます。<br>
  <br>
  ご請求についてのお問い合わせはtest@osaka-conference.comへメールにて<br>
  ご連絡ください。<br>
  運営局（ 受付時間：平日10：00～17：00)<br>
  <br>
  ※本メールはサーバーからの自動返信メールとなっております。<br>
  本メールに返信いただいてもご連絡いたしかねますのでご了承ください。<br>
  <br>
  ---------------------------------<br>
  SMGアクセア貸し会議室<br>
  Email: info@<br>
  Web: https://<br>
  TEL: 03-0000-0000<br>
  ---------------------------------<br>
  <br>
</p>